export const problems = [
  {
    icon: './img/depression.png',
    title: 'Депрессия и апатия',
    id: 0,
  },
  {
    icon: './img/conflict.png',
    title: 'Отношения с окружающими',
    id: 1,
  },
  {
    icon: './img/laziness.png',
    title: 'Лень и прокрастинация',
    id: 2,
  },
  {
    icon: './img/depression.png',
    title: 'Панические атаки',
    id: 3,
  },
  {
    icon: './img/phobia.png',
    title: 'Тревожно-фобические состояния',
    id: 4,
  },
  {
    icon: './img/solution.png',
    title: 'Зависимости',
    id: 5,
  },
  {
    icon: './img/obsession.png',
    title: 'Самооценка',
    id: 6,
  },
  {
    icon: './img/illness.png',
    title: 'Психосоматические заболевания',
    id: 7,
  },
  {
    icon: './img/negative.png',
    title: 'Горе утраты',
    id: 8,
  },
  {
    icon: './img/confusion.png',
    title: 'Потеря контроля',
    id: 9,
  },
  {
    icon: './img/neurology.png',
    title: 'Ощущение бессмысленности',
    id: 10,
  },
  {
    icon: './img/goal.png',
    title: 'Самореализация',
    id: 11,
  },
];

export const diplomas = [
  {
    name: 'Диплом. Психолог, Преподаватель психологии',
    img: './img/edc-1.jpg',
    id: 1
  },
  {
    name: 'Повышение квалификации. Психофизиологические методы диагностики и коррекции',
    img: './img/edc-2.jpg',
    id: 2
  },
  {
    name: 'Сертификат. Фундаментальная диагностика личности в проблемно-символическом подходе',
    img: './img/edc-3.jpg',
    id: 3
  },
  {
    name: 'Сертификат. Зависимости: диагностика и психотерапия',
    img: './img/edc-4.png',
    id: 4
  },
  {
    name: 'Сертификат. Психоаналитическая диагностика',
    img: './img/edc-5.png',
    id: 5
  },
  {
    name: 'Сертификат. Личностный рост и командообразование',
    img: './img/edc-6.jpg',
    id: 6
  },
  {
    name: 'Удостоверение. XIII Санкт-Петербургский саммит психологов',
    img: './img/edc-7.jpg',
    id: 7
  },
  {
    name: 'Сертификат. XIII Санкт-Петербургский саммит психологов',
    img: './img/edc-8.jpg',
    id: 8
  },
  {
    name: 'Сертификат. Конференция психологов МЧС России',
    img: './img/edc-9.png',
    id: 9
  },
  {
    name: 'Сертификат. Зависимость и созависимость в контексте проблемно-символического подхода',
    img: './img/edc-10.jpg',
    id: 10
  },
  {
    name: 'Сертификат. Введение в проблемно-символический подход',
    img: './img/edc-11.jpg',
    id: 11
  },
  {
    name: 'Удостоверение. Психологическое сопровождение деятельности профессиональных контингентов МЧС России',
    img: './img/edc-12.jpg',
    id: 12
  },
  {
    name: 'Сертификат. Введение в феноменологию. Семинар V',
    img: './img/edc-13.jpg',
    id: 13
  },
  {
    name: 'Сертификат. Тревога и ужас у истоков творчества и психоза. Дух и тело',
    img: './img/edc-14.jpg',
    id: 14
  },
  {
    name: 'Сертификат. Введение в феноменологию. Семинар I',
    img: './img/edc-15.jpg',
    id: 15
  },
  {
    name: 'Сертификат. Введение в феноменологию. Семинар II (Часть I)',
    img: './img/edc-16.jpg',
    id: 16
  },
  {
    name: 'Сертификат. Введение в феноменологию. Семинар III',
    img: './img/edc-17.jpg',
    id: 17
  }
];
